{
  "title": "Що ми пропонуємо",
  "list": [
    {
      "heading": "Вивчення нових технологій",
      "number": "001",
      "text": "Ми пропонуємо вам можливість поглибитися в світ сучасних технологій. Ви будете мати можливість вивчити нові інструменти, мови програмування та технології, які є високоцінними на ринку праці."
    },
    {
      "heading": "Робота на реальних проєктах",
      "number": "002",
      "text": "Ви отримаєте можливість працювати над реальними проєктами, що дозволить вам отримати практичний досвід і побачити, як працює реальна індустрія."
    },
    {
      "heading": "Різноманітність проєктів",
      "number": "003",
      "text": "Ми забезпечуємо широкий спектр проєктів, від різних галузей і технологій до різних розмірів і складності. Ви зможете вибрати проєкт, який вам найбільше підходить та розвивати навички у відповідній галузі."
    },
    {
      "heading": "Розвиток навичок комунікації та командної роботи",
      "number": "004",
      "text": "У нашій програмі ви будете працювати в команді з іншими учасниками та провідними фахівцями. Це дозволить вам вдосконалити навички спілкування та співпраці в команді."
    },
    {
      "heading": "Менторство від провідних спеціалістів",
      "number": "005",
      "text": "Ви будете мати можливість отримувати особисте менторство від досвідчених фахівців у вашій галузі. Вони будуть вас підтримувати, давати поради та допомагати вам розвиватися як професіонал."
    },
    {
      "heading": "Доступ до корисних матеріалів для самостійного вивчення",
      "number": "006",
      "text": "Учасники програми матимуть доступ до ресурсного центру з навчальними матеріалами, що допоможуть вам продовжувати вивчення та саморозвиток."
    },
    {
      "heading": "Здобуття практичного досвіду",
      "number": "007",
      "text": "Участь у програмі SoftRyzen Internship надає вам цінний практичний досвід, який можна використовувати при пошуку роботи. Ви зможете додати в ваше портфоліо реальні проєкти, що підвищить ваші шанси на успішне працевлаштування."
    },
    {
      "heading": "Можливість отримати пропозицію роботи",
      "number": "008",
      "text": "Найкращі учасники програми матимуть можливість отримати пропозицію роботи в SoftRyzen або в наших компаніях-партнерах. Ваш потенціал буде визнаний і вам буде запропоновано цікаві професійні можливості."
    }
  ],
  "text": "Приєднуйтесь до SoftRyzen і відкрийте світ нових можливостей для своєї кар'єри.",
  "btn": "Обрати напрям"
}
